ココスタディ紫明店へのお問い合わせ、誠にありがとうございます。
下記の内容で受け付けいたしました。

-------------------------------------------------
【お名前】　　　<?php echo $values['name'] . PHP_EOL; ?>
【フリガナ】　　<?php echo $values['kana'] . PHP_EOL; ?>
【郵便番号】　　<?php echo $values['zip'] . PHP_EOL; ?>
【住所】　　　　<?php echo $values['address'] . PHP_EOL; ?>
【電話番号】　　<?php echo $values['tel'] . PHP_EOL; ?>
【メールアドレス】　<?php echo $values['email'] . PHP_EOL; ?>
【お問い合わせ内容】
<?php echo $values['content'] . PHP_EOL; ?>
-------------------------------------------------

内容を確認のうえ、担当者より折り返しご連絡いたします。
通常、2~3営業日以内にご返信いたしますが、内容によっては
お時間をいただく場合がございますのでご了承ください。

このメールは自動送信されています。
ご返信いただいても対応いたしかねますのでご注意ください。

━━━━━━━━━━━━━━━━━━
ココスタディ紫明店
〒603-8157
京都府京都市北区紫野宮東町10番地1
フナコシビル２F
MAIL：info@coco-study.jp
WEB：https://coco-study.jp
━━━━━━━━━━━━━━━━━━
